{
  "id": "1",
  "items": [
    {
      "adult": false,
      "backdrop_path": "/14QbnygCuTO0vl7CAFmPf1fgZfV.jpg",
      "genre_ids": [
        28,
        12,
        878
      ],
      "id": 634649,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Spider-Man: No Way Home",
      "overview": "Peter Parker es desenmascarado y por tanto no es capaz de separar su vida normal de los enormes riesgos que conlleva ser un súper héroe. Cuando pide ayuda a Doctor Strange, los riesgos pasan a ser aún más peligrosos, obligándole a descubrir lo que realmente significa ser Spider-Man.",
      "popularity": 296.927,
      "poster_path": "/wngeV2SQk9UllOqZLaBbq16wpy5.jpg",
      "release_date": "2021-12-15",
      "title": "Spider-Man: No Way Home",
      "video": false,
      "vote_average": 8,
      "vote_count": 17286
    },
    {
      "adult": false,
      "backdrop_path": "/c6H7Z4u73ir3cIoCteuhJh7UCAR.jpg",
      "genre_ids": [
        878,
        28,
        12
      ],
      "id": 524434,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Eternals",
      "overview": "Hace millones de años, los seres cósmicos conocidos como los Celestiales comenzaron a experimentar genéticamente con los humanos. Su intención era crear individuos superpoderosos que hicieran únicamente el bien, pero algo salió mal y aparecieron los Desviantes, destruyendo y creando el caos a su paso. Ambas razas se han enfrentado en una eterna lucha de poder a lo largo de la historia. En medio de esta guerra, Ikaris y Sersi tratarán de vivir su propia historia de amor.",
      "popularity": 119.235,
      "poster_path": "/v2RltE8xIdK5zrQgNxxXh4OAvHO.jpg",
      "release_date": "2021-11-03",
      "title": "Eternals",
      "video": false,
      "vote_average": 7,
      "vote_count": 7092
    },
    {
      "adult": false,
      "backdrop_path": "/zxWAv1A34kdYslBi4ekMDtgIGUt.jpg",
      "genre_ids": [
        28,
        12,
        14
      ],
      "id": 566525,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Shang-Chi and the Legend of the Ten Rings",
      "overview": "Adaptación cinematográfica del héroe creado por Steve Englehart y Jim Starlin en 1973, un personaje mitad chino, mitad americano, cuyo característico estilo de combate mezclaba kung-fu, nunchacos y armas de fuego.",
      "popularity": 141.159,
      "poster_path": "/baOzlpQllZbjyNBcTdeXESh9Y0M.jpg",
      "release_date": "2021-09-01",
      "title": "Shang-Chi y la leyenda de los Diez Anillos",
      "video": false,
      "vote_average": 7.6,
      "vote_count": 8007
    },
    {
      "adult": false,
      "backdrop_path": "/keIxh0wPr2Ymj0Btjh4gW7JJ89e.jpg",
      "genre_ids": [
        28,
        12,
        878
      ],
      "id": 497698,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Black Widow",
      "overview": "Natasha Romanoff, alias Viuda Negra, se enfrenta a las partes más oscuras de su historia cuando surge una peligrosa conspiración con vínculos con su pasado. Perseguida por una fuerza que no se detendrá ante nada para acabar con ella, Natasha debe enfrentarse a su historia como espía y a las relaciones rotas que dejó a su paso mucho antes de convertirse en una Vengadora.",
      "popularity": 88.713,
      "poster_path": "/oggEsESyLjVGD7jbIdBfa2hFUrx.jpg",
      "release_date": "2021-07-07",
      "title": "Viuda negra",
      "video": false,
      "vote_average": 7.3,
      "vote_count": 8877
    },
    {
      "adult": false,
      "backdrop_path": "/ng6SSB3JhbcpKTwbPDsRwUYK8Cq.jpg",
      "genre_ids": [
        28,
        12,
        878
      ],
      "id": 429617,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Spider-Man: Far From Home",
      "overview": "Peter Parker decide irse junto a Michelle Jones, Ned y el resto de sus amigos a pasar unas vacaciones a Europa después de los eventos ocurridos en Vengadores: EndGame. Sin embargo, el plan de Parker por dejar de lado sus superpoderes durante unas semanas se ven truncados cuándo es reclutado por Nick Fury para unirse a Mysterio (un humano que proviene de la Tierra 833, una dimensión del multiverso, que tuvo su primera aparición en Doctor Strange) para luchar contra los elementales (cuatro entes inmortales que vienen de la misma dimensión y que dominan los cuatro elementos de la naturaleza, el fuego, el agua, el aire y la tierra) . En ese momento, Parker vuelve a ponerse el traje de Spider-Man para cumplir con  su labor.",
      "popularity": 72.245,
      "poster_path": "/iKVR1ba3W1wCm9bVCcpnNvxQUWX.jpg",
      "release_date": "2019-06-28",
      "title": "Spider-Man: Lejos de casa",
      "video": false,
      "vote_average": 7.5,
      "vote_count": 13963
    },
    {
      "adult": false,
      "backdrop_path": "/7RyHsO4yDXtBv1zUU3mTpHeQ0d5.jpg",
      "genre_ids": [
        12,
        878,
        28
      ],
      "id": 299534,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Avengers: Endgame",
      "overview": "Después de los eventos devastadores de 'Vengadores: Infinity War', el universo está en ruinas debido a las acciones de Thanos. Con la ayuda de los aliados que quedaron, los Vengadores deberán reunirse una vez más para intentar deshacer sus acciones y restaurar el orden en el universo de una vez por todas, sin importar cuáles sean las consecuencias... Cuarta y última entrega de la saga \"Vengadores\".",
      "popularity": 109.29,
      "poster_path": "/br6krBFpaYmCSglLBWRuhui7tPc.jpg",
      "release_date": "2019-04-24",
      "title": "Vengadores: Endgame",
      "video": false,
      "vote_average": 8.3,
      "vote_count": 23084
    },
    {
      "adult": false,
      "backdrop_path": "/k5V2cbDZvYIu6BKIK0Q0KGyAUDB.jpg",
      "genre_ids": [
        28,
        12,
        878
      ],
      "id": 299537,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Captain Marvel",
      "overview": "La historia sigue a Carol Danvers mientras se convierte en uno de los héroes más poderosos del universo, cuando la Tierra se encuentra atrapada en medio de una guerra galáctica entre dos razas alienígenas. Situada en los años 90, 'Capitana Marvel' es una historia nueva de un período de tiempo nunca antes visto en la historia del Universo Cinematográfico de Marvel.",
      "popularity": 52.646,
      "poster_path": "/5SPa7dZ85p54xa7E9tHRmfKq5ce.jpg",
      "release_date": "2019-03-06",
      "title": "Capitana Marvel",
      "video": false,
      "vote_average": 6.9,
      "vote_count": 14216
    },
    {
      "adult": false,
      "backdrop_path": "/iYdgEUE2W2aJkgqfSjf1x3gFfuV.jpg",
      "genre_ids": [
        28,
        12,
        878
      ],
      "id": 363088,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Ant-Man and the Wasp",
      "overview": "Mientras Scott Lang se convierte en un súper héroe y en un padre, Hope van Dyne y el Dr. Hank Pym presentan una nueva misión urgente que encuentra a Ant-Man luchando junto a The Wasp para descubrir secretos de su pasado.",
      "popularity": 63.045,
      "poster_path": "/lwmCdtTvjnJZK79JKYkzkb0MFOP.jpg",
      "release_date": "2018-07-04",
      "title": "Ant-Man y la Avispa",
      "video": false,
      "vote_average": 7,
      "vote_count": 12141
    },
    {
      "adult": false,
      "backdrop_path": "/mDfJG3LC3Dqb67AZ52x3Z0jU0uB.jpg",
      "genre_ids": [
        12,
        28,
        878
      ],
      "id": 299536,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Avengers: Infinity War",
      "overview": "El todopoderoso Thanos ha despertado con la promesa de arrasar con todo a su paso, portando el Guantelete del Infinito, que le confiere un poder incalculable. Los únicos capaces de pararle los pies son los Vengadores y el resto de superhéroes de la galaxia, que deberán estar dispuestos a sacrificarlo todo por un bien mayor. Capitán América e Ironman deberán limar sus diferencias, Black Panther apoyará con sus tropas desde Wakanda, Thor y los Guardianes de la Galaxia e incluso Spider-Man se unirán antes de que los planes de devastación y ruina pongan fin al universo. ¿Serán capaces de frenar el avance del titán del caos?",
      "popularity": 226.933,
      "poster_path": "/ksBQ4oHQDdJwND8H90ay8CbMihU.jpg",
      "release_date": "2018-04-25",
      "title": "Vengadores: Infinity War",
      "video": false,
      "vote_average": 8.3,
      "vote_count": 26800
    },
    {
      "adult": false,
      "backdrop_path": "/b6ZJZHUdMEFECvGiDpJjlfUWela.jpg",
      "genre_ids": [
        28,
        12,
        878
      ],
      "id": 284054,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Black Panther",
      "overview": "Después de los acontecimientos de \"Capitán América: Civil War\", T'Challa vuelve a casa, la nación aislada y muy avanzada tecnológicamente de Wakanda, para ser proclamado Rey. Pero la reaparición de un viejo enemigo pone a prueba el temple de T'Challa como Rey y Black Panther ya que se ve arrastrado a un conflicto que pone en peligro todo el destino de Wakanda y del mundo.",
      "popularity": 53.58,
      "poster_path": "/lAPzezdc5E6DFnttJwCWXZ9A9C6.jpg",
      "release_date": "2018-02-13",
      "title": "Black Panther",
      "video": false,
      "vote_average": 7.4,
      "vote_count": 20587
    },
    {
      "adult": false,
      "backdrop_path": "/kaIfm5ryEOwYg8mLbq8HkPuM1Fo.jpg",
      "genre_ids": [
        28,
        12,
        14,
        878,
        35
      ],
      "id": 284053,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Thor: Ragnarok",
      "overview": "Thor está preso al otro lado del universo sin su poderoso martillo y se enfrenta a una carrera contra el tiempo. Su objetivo es volver a Asgard y parar el Ragnarok porque significaría la destrucción de su planeta natal y el fin de la civilización Asgardiana a manos de una todopoderosa y nueva amenaza, la implacable Hela. Pero, primero deberá sobrevivir a una competición letal de gladiadores que lo enfrentará a su aliado y compañero en los Vengadores, ¡el Increíble Hulk!",
      "popularity": 79.044,
      "poster_path": "/pGtkLdk4rnF2A3Yz2BHiTgRwMU4.jpg",
      "release_date": "2017-10-24",
      "title": "Thor: Ragnarok",
      "video": false,
      "vote_average": 7.6,
      "vote_count": 19034
    },
    {
      "adult": false,
      "backdrop_path": "/fn4n6uOYcB6Uh89nbNPoU2w80RV.jpg",
      "genre_ids": [
        28,
        12,
        878,
        18
      ],
      "id": 315635,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Spider-Man: Homecoming",
      "overview": "Peter Parker comienza a experimentar su recién descubierta identidad como el superhéroe Spider-Man. Después de la experiencia vivida con los Vengadores, Peter regresa a casa, donde vive con su tía. Bajo la atenta mirada de su mentor Tony Stark, Peter intenta mantener una vida normal como cualquier joven de su edad, pero interrumpe en su rutina diaria el nuevo villano Vulture y, con él, lo más importante de la vida de Peter comenzará a verse amenazado.",
      "popularity": 79.632,
      "poster_path": "/yJfPC6pjSJ5VOsVyXhx5PXBe0mR.jpg",
      "release_date": "2017-07-05",
      "title": "Spider-Man: Homecoming",
      "video": false,
      "vote_average": 7.4,
      "vote_count": 19933
    },
    {
      "adult": false,
      "backdrop_path": "/aJn9XeesqsrSLKcHfHP4u5985hn.jpg",
      "genre_ids": [
        12,
        28,
        878
      ],
      "id": 283995,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Guardians of the Galaxy Vol. 2",
      "overview": "Una poderosa raza alienígena contrata a los Guardianes para que protejan sus valiosas baterías de energía, pero, cuando Rocket las roba, los alienígenas envían a sus tropas de combate a vengarse de ellos. Mientras tratan de escapar con vida, intentan resolver el misterio de los verdaderos orígenes de Peter Quill.",
      "popularity": 488.663,
      "poster_path": "/kdg6Y06jfq9FV7qknWNcKLYtBJn.jpg",
      "release_date": "2017-04-19",
      "title": "Guardianes de la Galaxia vol. 2",
      "video": false,
      "vote_average": 7.6,
      "vote_count": 19569
    },
    {
      "adult": false,
      "backdrop_path": "/9X7YweCJw3q8Mcf6GadxReFEksM.jpg",
      "genre_ids": [
        28,
        18,
        878
      ],
      "id": 263115,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Logan",
      "overview": "Sin sus poderes, por primera vez, Lobezno es verdaderamente vulnerable. Después de una vida de dolor y angustia, sin rumbo y perdido en el mundo donde los X-Men son leyenda, su mentor Charles Xavier lo convence de asumir una última misión: proteger a una joven que será la única esperanza para la raza mutante.",
      "popularity": 49.22,
      "poster_path": "/d0ktjN9eKww26HhM8or8iUB1I68.jpg",
      "release_date": "2017-02-28",
      "title": "Logan",
      "video": false,
      "vote_average": 7.8,
      "vote_count": 17715
    },
    {
      "adult": false,
      "backdrop_path": "/3zvZ699gMW2RhWc0GisIukzq0Ls.jpg",
      "genre_ids": [
        28,
        12,
        14
      ],
      "id": 284052,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Doctor Strange",
      "overview": "La vida del famoso neurocirujano Stephen Strange cambia radicalmente cuando un accidente le impide el uso de sus manos y se ve forzado a buscar una cura en un misterioso enclave. Inmediatamente aprende que no solo es un sanatorio... es también el frente de batalla contra oscuras fuerzas, y debe elegir entre volver a su antigua vida o defender al mundo como el más poderoso hechicero del momento. Algunas secuencias o formas con luces parpadeantes pueden afectar a los espectadores fotosensibles.",
      "popularity": 75.356,
      "poster_path": "/wJEZI3PWyMW7qcW6n9jyCh7Cclf.jpg",
      "release_date": "2016-10-25",
      "title": "Doctor Strange",
      "video": false,
      "vote_average": 7.4,
      "vote_count": 20418
    },
    {
      "adult": false,
      "backdrop_path": "/2ex2beZ4ssMeOduLD0ILzXKCiep.jpg",
      "genre_ids": [
        28,
        12,
        878,
        14
      ],
      "id": 246655,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "X-Men: Apocalypse",
      "overview": "Desde los albores de la civilización, fue adorado como un dios. Apocalypse, el primer y más poderoso mutante del universo X-Men de Marvel, acumuló los poderes de muchos otros mutantes, convirtiéndose en inmortal e invencible. Pero al despertar tras miles de años, se encuentra desilusionado con el mundo en que se encuentra y decide reclutar un equipo de mutantes poderosos, entre ellos a un descorazonado Magneto (Michael Fassbender), con el fin de limpiar la humanidad y crear una nueva orden mundial, sobre la cual él reinará. A medida que el destino de la tierra está en juego, Raven (Jennifer Lawrence) con la ayuda del Profesor X (James McAvoy) se unirán junto a un equipo de jóvenes X-Men para detener a su mayor enemigo y salvar así a la humanidad de la destrucción total.",
      "popularity": 47.608,
      "poster_path": "/2mtQwJKVKQrZgTz49Dizb25eOQQ.jpg",
      "release_date": "2016-05-18",
      "title": "X-Men: Apocalipsis",
      "video": false,
      "vote_average": 6.5,
      "vote_count": 11947
    },
    {
      "adult": false,
      "backdrop_path": "/wdwcOBMkt3zmPQuEMxB3FUtMio2.jpg",
      "genre_ids": [
        12,
        28,
        878
      ],
      "id": 271110,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Captain America: Civil War",
      "overview": "Continúa la historia de “Avengers: Age of Ultron”, con Steve Rogers liderando un nuevo equipo de Vengadores en su esfuerzo por proteger a la humanidad. Tras otro incidente internacional relacionado con los Vengadores que ocasiona daños colaterales, la presión política fuerza a crear un sistema de registro y un cuerpo gubernamental para determinar cuándo se requiere los servicios del equipo. El nuevo status quo divide a los Vengadores mientras intentan salvar al mundo de un nuevo y perverso villano.",
      "popularity": 69.962,
      "poster_path": "/jPPy7tCfglppQo6J9nGwU6UmJ8X.jpg",
      "release_date": "2016-04-27",
      "title": "Capitán América: Civil War",
      "video": false,
      "vote_average": 7.4,
      "vote_count": 21056
    },
    {
      "adult": false,
      "backdrop_path": "/en971MEXui9diirXlogOrPKmsEn.jpg",
      "genre_ids": [
        28,
        12,
        35
      ],
      "id": 293660,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Deadpool",
      "overview": "Basado en el anti-héroe menos convencional de la Marvel, Deadpool narra el origen de un ex-operativo de la fuerzas especiales llamado Wade Wilson, reconvertido a mercenario, y que tras ser sometido a un cruel experimento adquiere poderes de curación rápida, adoptando Wade entonces el alter ego de Deadpool. Armado con sus nuevas habilidades y un oscuro y retorcido sentido del humor, Deadpool intentará dar caza al hombre que casi destruye su vida.",
      "popularity": 96.149,
      "poster_path": "/tVquop2kI7vIhYoAqsNyhCTMR76.jpg",
      "release_date": "2016-02-09",
      "title": "Deadpool",
      "video": false,
      "vote_average": 7.6,
      "vote_count": 28304
    },
    {
      "adult": false,
      "backdrop_path": "/gzhVcfC5j0sTnS4WJzBrCS0Vkr0.jpg",
      "genre_ids": [
        28,
        12,
        878
      ],
      "id": 166424,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Fantastic Four",
      "overview": "Cuatro jóvenes inadaptados se teletransportan a un peligroso universo alternativo, lo que les confiere extraños poderes. Cuando sus vidas cambian de forma drástica e irremediable, deben aprender a controlar sus nuevas habilidades y trabajar en equipo para salvar al mundo de un viejo conocido que ahora se ha convertido en un temible enemigo. Adaptación contemporánea del equipo de superhéroes de Marvel.",
      "popularity": 35.511,
      "poster_path": "/349fSE2Zd4fztRKK5BQ08A9rIMI.jpg",
      "release_date": "2015-08-05",
      "title": "Cuatro Fantásticos",
      "video": false,
      "vote_average": 4.4,
      "vote_count": 5524
    },
    {
      "adult": false,
      "backdrop_path": "/a7sAqMKv5tkAdMzFfIhPqIBmQ9g.jpg",
      "genre_ids": [
        878,
        28,
        12
      ],
      "id": 102899,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Ant-Man",
      "overview": "Armado con la asombrosa capacidad de reducir su tamaño a la dimensiones de un insecto, el estafador Scott Lang debe sacar a relucir al héroe que lleva dentro y ayudar a su mentor, el doctor Hank Pym, a proteger de una nueva generación de amenazas el secreto que se esconde tras el traje de Ant-Man, con un casco que le permite comunicarse con las hormigas. A pesar de los obstáculos aparentemente insuperables que les acechan, Pym y Lang deben planear y llevar a cabo un atraco para intentar salvar al mundo.",
      "popularity": 67.479,
      "poster_path": "/zwuE28gSXlLFLgueqMe9b7xKy1f.jpg",
      "release_date": "2015-07-14",
      "title": "Ant-Man",
      "video": false,
      "vote_average": 7.1,
      "vote_count": 18284
    },
    {
      "adult": false,
      "backdrop_path": "/6YwkGolwdOMNpbTOmLjoehlVWs5.jpg",
      "genre_ids": [
        28,
        12,
        878
      ],
      "id": 99861,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Avengers: Age of Ultron",
      "overview": "Cuando Tony Stark intenta reactivar un programa caído en desuso cuyo objetivo es mantener la paz, las cosas empiezan a torcerse y los héroes más poderosos de la Tierra, incluyendo a Iron Man, Capitán América, Thor, El Increíble Hulk, Viuda Negra y Ojo de Halcón, tendrán que afrontar la prueba definitiva cuando el destino del planeta se ponga en juego. Cuando el villano Ultron emerge, le corresponderá a Los Vengadores detener sus terribles planes, que junto a incómodas alianzas llevarán a una inesperada acción que allanará el camino para una épica y única aventura.",
      "popularity": 97.553,
      "poster_path": "/71wSx6MQm8EbMNDi3vVaD8nD9SL.jpg",
      "release_date": "2015-04-22",
      "title": "Vengadores: La Era de Ultrón",
      "video": false,
      "vote_average": 7.3,
      "vote_count": 21237
    },
    {
      "adult": false,
      "backdrop_path": "/uLtVbjvS1O7gXL8lUOwsFOH4man.jpg",
      "genre_ids": [
        28,
        878,
        12
      ],
      "id": 118340,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Guardians of the Galaxy",
      "overview": "El temerario aventurero Peter Quill es objeto de un implacable cazarrecompensas después de robar una misteriosa esfera codiciada por Ronan, un poderoso villano cuya ambición amenaza todo el universo. Para poder escapar del incansable Ronan, Quill se ve obligado a pactar una complicada tregua con un cuarteto de disparatados inadaptados: Rocket, un mapache armado con un rifle, Groot, un humanoide con forma de árbol, la letal y enigmática Gamora y el vengativo Drax the Destroyer. Pero cuando Quill descubre el verdadero poder de la esfera, deberá hacer todo lo posible para derrotar a sus extravagantes rivales en un intento desesperado de salvar el destino de la galaxia.",
      "popularity": 243.267,
      "poster_path": "/rzEmtM8qrvRKNdJUUiizdNHTccV.jpg",
      "release_date": "2014-07-30",
      "title": "Guardianes de la galaxia",
      "video": false,
      "vote_average": 7.9,
      "vote_count": 25839
    },
    {
      "adult": false,
      "backdrop_path": "/fctQU5MoXgJ5pNMljFzlEFXwfSu.jpg",
      "genre_ids": [
        28,
        12,
        878
      ],
      "id": 127585,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "X-Men: Days of Future Past",
      "overview": "Ambientada en la década de los 70, los miembros de la famosa Patrulla X tendrán que evitar un futuro apocalíptico en el que los mutantes luchan por sobrevivir en campos de concentración controlados por los temibles Centinelas. Para ello, los héroes del universo Marvel deberán unificar sus fuerzas dejando a un lado la creciente enemistad de los bandos liderados por Charles Xavier y Magneto. Trask Industries, la empresa encargada de crear a estos gigantescos cazamutantes, será el origen de todos sus problemas. Tan sólo viajando en el tiempo podrán impedir la masacre que se avecina. ¿Serán capaces nuestros héroes de derrocar a la multinacional y evitar así el exterminio de su especie?",
      "popularity": 42.212,
      "poster_path": "/ggb9nmS5alJuA0ll0iU5YHiGbb0.jpg",
      "release_date": "2014-05-15",
      "title": "X-Men: Días del futuro pasado",
      "video": false,
      "vote_average": 7.5,
      "vote_count": 14113
    },
    {
      "adult": false,
      "backdrop_path": "/mPyiNWS0upEG1mGKOKyCQSoZpnp.jpg",
      "genre_ids": [
        28,
        12,
        14
      ],
      "id": 102382,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "The Amazing Spider-Man 2",
      "overview": "Peter Parker lleva una vida muy ocupada, compaginando su tiempo entre su papel como Spider-Man, acabando con los malos, y en el instituto con la persona a la que quiere, Gwen. Peter no ve el momento de graduarse. No ha olvidado la promesa que le hizo al padre de Gwen de protegerla, manteniéndose lejos de ella, pero es una promesa que simplemente no puede cumplir. Las cosas cambiarán para Peter cuando aparece un nuevo villano, Electro, y un viejo amigo, Harry Osborn, regresa, al tiempo que descubre nuevas pistas sobre su pasado.",
      "popularity": 85.593,
      "poster_path": "/8W0mMrmaVdSoLz5LnX61gJOXfEb.jpg",
      "release_date": "2014-04-16",
      "title": "The Amazing Spider-Man 2: El poder de Electro",
      "video": false,
      "vote_average": 6.5,
      "vote_count": 11945
    },
    {
      "adult": false,
      "backdrop_path": "/1RWLMyC9KcFfcaoViMiJGSSZzzr.jpg",
      "genre_ids": [
        28,
        12,
        878
      ],
      "id": 100402,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Captain America: The Winter Soldier",
      "overview": "Capitán América, Viuda Negra y un nuevo aliado, Falcon, se enfrentan a un enemigo inesperado mientras intentan sacar a la luz una conspiración que pone en riesgo al mundo.",
      "popularity": 35.472,
      "poster_path": "/6QBRnyvJHD7slOlX6aukvMwcEu.jpg",
      "release_date": "2014-03-20",
      "title": "Capitán América: El soldado de invierno",
      "video": false,
      "vote_average": 7.7,
      "vote_count": 17257
    },
    {
      "adult": false,
      "backdrop_path": "/4zTsF0RtO0av3YX1NaKDqGKPxYF.jpg",
      "genre_ids": [
        28,
        12,
        14
      ],
      "id": 76338,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Thor: The Dark World",
      "overview": "Thor lucha por restablecer el orden en el cosmos, pero una antigua raza liderada por el vengativo Malekith regresa con el propósito de volver a sumir el universo en la oscuridad. Se trata de un villano con el que ni siquiera Odín y Asgard se atreven a enfrentarse; por esa razón, Thor tendrá que emprender un viaje muy peligroso, durante el cual se reunirá con Jane Foster y la obligará a sacrificarlo todo para salvar el mundo.",
      "popularity": 58.866,
      "poster_path": "/gPAmH41VpK5UPaNhAiNJePzrL8z.jpg",
      "release_date": "2013-10-30",
      "title": "Thor: el mundo oscuro",
      "video": false,
      "vote_average": 6.5,
      "vote_count": 15962
    },
    {
      "adult": false,
      "backdrop_path": "/7D2PgX369YYePs4m44IQvROWM42.jpg",
      "genre_ids": [
        28,
        878,
        12,
        14
      ],
      "id": 76170,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "The Wolverine",
      "overview": "Secuela de \"X-Men: la decisión final\". El film se centra en la soledad del protagonista tras la desaparición definitiva de Jean Grey y otros compañeros. Logan amnésico busca respuestas sobre su pasado en el mundo del crimen organizado de Japón, donde un hombre al que salvó la vida en el pasado le ofrece algo que lleva tiempo deseando: hacer a Wolverine mortal.",
      "popularity": 8.355,
      "poster_path": "/p5IFVd8PQjcGk0KKaSP97jze3wP.jpg",
      "release_date": "2013-07-23",
      "title": "Lobezno inmortal",
      "video": false,
      "vote_average": 6.4,
      "vote_count": 8747
    },
    {
      "adult": false,
      "backdrop_path": "/aFTYFqrWp4RS46Twm87l5e0ItYb.jpg",
      "genre_ids": [
        28,
        12,
        878
      ],
      "id": 68721,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Iron Man 3",
      "overview": "El descarado y brillante empresario Tony Stark/Iron Man se enfrentará a un enemigo cuyo poder no conoce límites. Cuando Stark comprende que su enemigo ha destruido su universo personal, se embarca en una angustiosa búsqueda para encontrar a los responsables. Este viaje pondrá a prueba su entereza una y otra vez. Acorralado, Stark tendrá que sobrevivir por sus propios medios, confiando en su ingenio y su instinto para proteger a las personas que quiere.",
      "popularity": 59.134,
      "poster_path": "/cW0fOIZONkgeiMJDYzqUcgl4MUn.jpg",
      "release_date": "2013-04-18",
      "title": "Iron Man 3",
      "video": false,
      "vote_average": 6.9,
      "vote_count": 20593
    },
    {
      "adult": false,
      "backdrop_path": "/sLWUtbrpiLp23a0XDSiUiltdFPJ.jpg",
      "genre_ids": [
        28,
        12,
        14
      ],
      "id": 1930,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "The Amazing Spider-Man",
      "overview": "Un estudiante de secundaria que fue abandonado por sus padres cuando era niño, dejándolo a cargo de su tío Ben (Martin Sheen) y su tía May (Sally Field). Como la mayoría de los adolescentes de su edad, Peter trata de averiguar quién es y qué quiere llegar a ser. Peter también está encontrando su camino con su primer amor de secundaria, Gwen Stacy (Emma Stone), y juntos luchan por su amor con compromiso. Cuando Peter descubre un misterioso maletín que perteneció a su padre, comienza la búsqueda para entender la desaparición de sus padres, una búsqueda que le lleva directamente a Oscorp, el laboratorio del Dr Curt Connors (Rhys Ifans), ex-compañero de trabajo de su padre. Mientras Spider-Man se encuentra en plena colisión con el alter-ego de Connors, el Lagarto, Peter hará elecciones que alterarán sus opciones para usar sus poderes y darán forma a un destino héroico.",
      "popularity": 87.621,
      "poster_path": "/4cw1Vpp68ec518BHiS6gfa3yDoU.jpg",
      "release_date": "2012-06-23",
      "title": "The Amazing Spider-Man",
      "video": false,
      "vote_average": 6.7,
      "vote_count": 15942
    },
    {
      "adult": false,
      "backdrop_path": "/9BBTo63ANSmhC4e6r62OJFuK2GL.jpg",
      "genre_ids": [
        878,
        28,
        12
      ],
      "id": 24428,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "The Avengers",
      "overview": "Cuando un enemigo inesperado surge como una gran amenaza para la seguridad mundial, Nick Fury, director de la Agencia SHIELD, decide reclutar a un equipo para salvar al mundo de un desastre casi seguro.",
      "popularity": 136.787,
      "poster_path": "/ugX4WZJO3jEvTOerctAWJLinujo.jpg",
      "release_date": "2012-04-25",
      "title": "Los Vengadores",
      "video": false,
      "vote_average": 7.7,
      "vote_count": 28538
    },
    {
      "adult": false,
      "backdrop_path": "/aHc765LRg5d5DtoS4LKiGEROWrq.jpg",
      "genre_ids": [
        28,
        14,
        53
      ],
      "id": 71676,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Ghost Rider: Spirit of Vengeance",
      "overview": "Nueva adaptación del cómic \"El motorista fantasma\". Con el fin de controlar sus deseos de venganza, Johnny Blaze (Nicolas Cage), que ve sus poderes como una maldición, vive apartado del mundo y sin relacionarse con nadie, pero acaba siendo localizado por el monje Moreau, que necesita su ayuda para buscar a Nadya y a su hijo Danny antes de que los encuentre Roarke, un viejo conocido de Blaze.",
      "popularity": 43.155,
      "poster_path": "/yokkUoswEXgPiNRZvQ2XrYCEbVp.jpg",
      "release_date": "2011-12-10",
      "title": "Ghost Rider: Espíritu de venganza",
      "video": false,
      "vote_average": 5,
      "vote_count": 3424
    },
    {
      "adult": false,
      "backdrop_path": "/4NWWpT0jiMUak8r6jfpvG4eBgFU.jpg",
      "genre_ids": [
        28,
        12,
        878
      ],
      "id": 1771,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Captain America: The First Avenger",
      "overview": "Nacido durante la Gran Depresión, Steve Rogers creció como un chico enclenque en una familia pobre. Horrorizado por las noticias que llegaban de Europa sobre los nazis, decidió enrolarse en el ejército; sin embargo, debido a su precaria salud, fue rechazado una y otra vez. Enternecido por sus súplicas, el general Chester Phillips le ofrece la oportunidad de tomar parte en un experimento especial: la Operación Renacimiento. Tras meses de preparación y entrenamiento recibe su primera misión como Capitán América. Armado con un escudo indestructible y su inteligencia para la batalla, el Capitán América emprende la guerra contra el mal, como centinela de la libertad y como líder de los Vengadores.",
      "popularity": 46.811,
      "poster_path": "/82ucHZ4ioVGiweT1XMl1mUZaodq.jpg",
      "release_date": "2011-07-22",
      "title": "Capitán América: El primer vengador",
      "video": false,
      "vote_average": 7,
      "vote_count": 19796
    },
    {
      "adult": false,
      "backdrop_path": "/bMiOfPhplZu1Lql3hGTRV087QA.jpg",
      "genre_ids": [
        28,
        878,
        12
      ],
      "id": 49538,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "X-Men: First Class",
      "overview": "Comienzo de la saga de los X-Men, esta es una historia secreta que alude a conocidos acontecimientos mundiales. Antes de que los mutantes se mostraran al mundo, y antes de que cambiaran sus nombres por los de Profesor X y Magneto, Charles Xavier (James McAvoy) y Erik Lehnsherr (Michael Fassbender) eran dos jóvenes que descubrían sus poderes. No había animadversión alguna entre ellos, sino que les unía una sincera amistad y la decisión de trabajar juntos y entrenar a un grupo de jóvenes mutantes para evitar el Armagedón nuclear. Su enemigo común: el malvado Sebastian Shaw (Kevin Bacon), un humano con poderes con el que Erik tiene una cuenta pendiente.",
      "popularity": 1.812,
      "poster_path": "/6ED3G0lpBXRZtEDJD2xVYsqIwxI.jpg",
      "release_date": "2011-06-01",
      "title": "X-Men: Primera Generación",
      "video": false,
      "vote_average": 7.3,
      "vote_count": 11703
    },
    {
      "adult": false,
      "backdrop_path": "/1wOu8rdvPxU1ObHi20VcRhfNpbo.jpg",
      "genre_ids": [
        12,
        14,
        28
      ],
      "id": 10195,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Thor",
      "overview": "Thor es un arrogante y codicioso guerrero cuya imprudencia desata una antigua guerra. Por ese motivo, su padre Odín lo castiga desterrándolo a la Tierra para que viva entre los hombres y descubra así el verdadero sentido de la humildad. Cuando el villano más peligroso de su mundo envía a la Tierra a las fuerzas más oscuras de Asgard, Thor se dará cuenta de lo que realmente hace falta para ser un verdadero héroe.",
      "popularity": 81.947,
      "poster_path": "/qFAVW4XJaxhj7PcpiUI5hhO9bOX.jpg",
      "release_date": "2011-04-21",
      "title": "Thor",
      "video": false,
      "vote_average": 6.8,
      "vote_count": 19559
    },
    {
      "adult": false,
      "backdrop_path": "/7lmBufEG7P7Y1HClYK3gCxYrkgS.jpg",
      "genre_ids": [
        12,
        28,
        878
      ],
      "id": 10138,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Iron Man 2",
      "overview": "El mundo sabe que el multimillonario Tony Stark es Iron Man, el superhéroe enmascarado. Sometido a presiones por parte del gobierno, la prensa y la opinión pública para que comparta su tecnología con el ejército, Tony es reacio a desvelar los secretos de la armadura de Iron Man porque teme que esa información pueda caer en manos indeseables.",
      "popularity": 78.932,
      "poster_path": "/3TVd7B5JFB8MtVQ2CvWnOQ3HKem.jpg",
      "release_date": "2010-04-28",
      "title": "Iron Man 2",
      "video": false,
      "vote_average": 6.8,
      "vote_count": 19233
    },
    {
      "adult": false,
      "backdrop_path": "/wvqdJLVh0mSblly7UnYFPEk04Wd.jpg",
      "genre_ids": [
        12,
        28,
        53,
        878
      ],
      "id": 2080,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "X-Men Origins: Wolverine",
      "overview": "Precuela de la película X-Men. Situada 17 años antes, narra los inicios del arma X y la forma en la que Wolverine se convirtió en mutante. Logan, convertido en un mutante que se hace llamar Wolverine, y que es capaz de sacar unas afiladas garras y de una fuerza y agilidad sobrehumana, ultima su venganza contra Victor Creed, culpable de la muerte de su novia. Mientras tanto, otros mutantes se acogen al programa X para unir sus fuerzas.",
      "popularity": 4.985,
      "poster_path": "/a3h2L0xYiANte1lrnuj2FUzhb8h.jpg",
      "release_date": "2009-04-28",
      "title": "X-Men orígenes: Lobezno",
      "video": false,
      "vote_average": 6.2,
      "vote_count": 9540
    },
    {
      "adult": false,
      "backdrop_path": "/dqPZpQy6PJINOJtld17NgIERusH.jpg",
      "genre_ids": [
        28,
        80
      ],
      "id": 13056,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Punisher: War Zone",
      "overview": "Película basada en el anti-héroe de Marvel Frank Castle, también conocido como \"El castigador\". Continuando su cruzada para castigar a criminales violentos en América, el agente del FBI Frank Castle (Ray Stevenson), llega a Nueva York en busca de un jefe que controla los bajos fondos de la ciudad.",
      "popularity": 17.317,
      "poster_path": "/8X2r09vhgGc4dk0Es3jr2gFSD8o.jpg",
      "release_date": "2008-12-05",
      "title": "Punisher 2: Zona de guerra",
      "video": false,
      "vote_average": 5.8,
      "vote_count": 985
    },
    {
      "adult": false,
      "backdrop_path": "/xfBnQ4mgf1jYZsscJGJjr6ce0Ar.jpg",
      "genre_ids": [
        878,
        28,
        12
      ],
      "id": 1724,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "The Incredible Hulk",
      "overview": "El científico Bruce Banner recorre el mundo tratando de encontrar una cura a su problema, en busca de un antídoto que le permita librarse de su Alter Ego. Perseguido por el ejército y por su propia rabia interna, es incapaz de sacar de su cabeza a Betty Ross. Así que se decide a volver a la civilización, donde debe enfrentarse a una criatura creada cuando el agente de la KGB, Emil Blonsky, se expone a una dosis superior de la radiación que convirtió a Bruce en Hulk. Incapaz de volver a su estado humano, Emil hace responsable a Hulk de su aterradora condición, mientras que la ciudad de Nueva York se convierte en el escenario de la última batalla entre las dos criaturas más poderosas que jamás han pisado la Tierra.",
      "popularity": 54.172,
      "poster_path": "/p4NYZXVtgKf6aiH65QzzkUVJcsd.jpg",
      "release_date": "2008-06-12",
      "title": "El increíble Hulk",
      "video": false,
      "vote_average": 6.2,
      "vote_count": 10659
    },
    {
      "adult": false,
      "backdrop_path": "/cyecB7godJ6kNHGONFjUyVN9OX5.jpg",
      "genre_ids": [
        28,
        878,
        12
      ],
      "id": 1726,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Iron Man",
      "overview": "El multimillonario fabricante de armas Tony Stark debe enfrentarse a su turbio pasado después de sufrir un accidente con una de sus armas. Equipado con una armadura de última generación tecnológica, se convierte en 'El hombre de hierro' para combatir el mal a escala global.",
      "popularity": 84.219,
      "poster_path": "/tFCTNx7foAsUQpgu2x1KjAJD1wT.jpg",
      "release_date": "2008-04-30",
      "title": "Iron Man",
      "video": false,
      "vote_average": 7.6,
      "vote_count": 24282
    },
    {
      "adult": false,
      "backdrop_path": "/7ff2FyFmskEFfmXHkxuqVr47DiG.jpg",
      "genre_ids": [
        12,
        14,
        28,
        53
      ],
      "id": 1979,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Fantastic Four: Rise of the Silver Surfer",
      "overview": "La primera familia de superhéroes de Marvel, los Cuatro Fantásticos, se enfrentan a su mayor reto hasta la fecha cuando un enigmático heraldo intergaláctico, Estela Plateada, llega a la Tierra para prepararla para su destrucción. Mientras Estela Plateada recorre el mundo sembrando la destrucción, Reed, Sue, Johnny y Ben deben desentrañar el misterio de dicho personaje, y hacer frente al sorprendente regreso de su mortal enemigo el Doctor Muerte, antes de perder toda esperanza...",
      "popularity": 27.916,
      "poster_path": "/tvFjow9ET16axWcQdXSBqehiFL1.jpg",
      "release_date": "2007-06-13",
      "title": "Los 4 fantásticos y Silver Surfer",
      "video": false,
      "vote_average": 5.6,
      "vote_count": 7184
    },
    {
      "adult": false,
      "backdrop_path": "/w1oD1MzHjnBJc5snKupIQaSBLIh.jpg",
      "genre_ids": [
        14,
        28,
        12
      ],
      "id": 559,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Spider-Man 3",
      "overview": "Tercera entrega de las aventuras del joven Peter Parker (Maguire). Parece que Parker ha conseguido por fin el equilibrio entre su devoción por Mary Jane y sus deberes como superhéroe. Pero, de repente, su traje cambia volviéndose negro y aumentando sus poderes; también Peter se transforma, sacando el lado más oscuro y vengativo de su personalidad. Bajo la influencia de este nuevo traje, Peter deja de proteger a la gente que realmente lo quiere y se preocupa por él. En estas circunstancias, no tiene más remedio que elegir entre disfrutar del tentador poder del nuevo traje o seguir siendo el compasivo héroe de antes. Mientras tanto, dos temibles enemigos, Venom y el Hombre de Arena, utilizarán sus poderes para calmar su sed de venganza.",
      "popularity": 60.416,
      "poster_path": "/lkuQzlShE2uzJcsZYU4zBI4VQZP.jpg",
      "release_date": "2007-05-01",
      "title": "Spider-Man 3",
      "video": false,
      "vote_average": 6.4,
      "vote_count": 12655
    },
    {
      "adult": false,
      "backdrop_path": "/1dlXEyAxdysMCRvq9lgIr6Jds9H.jpg",
      "genre_ids": [
        53,
        28,
        14
      ],
      "id": 1250,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Ghost Rider",
      "overview": "Adaptación del famoso cómic de la Marvel. Hace mucho tiempo, la superestrella de las acrobacias en moto, Johnny Blaze (Nicolas Cage) hizo un trato con el diablo para proteger a los que más quería: su padre y su novia de la juventud, Roxanne (Eva Mendes). Ahora, el diablo ha venido a cobrar su deuda. De día, Johnny es un motero acróbata temerario... pero de noche, en presencia del diablo, se convierte en Ghost Rider, un cazarecompensas de demonios deshonestos. Obligado a hacer la voluntad del diablo, Johnny está decidido a enfrentarse a su destino y utilizar su maldición y sus poderes para defender al inocente...",
      "popularity": 37.917,
      "poster_path": "/cuYXqugYkJdfIJxCAXlgZjwnuF0.jpg",
      "release_date": "2007-01-15",
      "title": "Ghost Rider: El motorista fantasma",
      "video": false,
      "vote_average": 5.5,
      "vote_count": 5305
    },
    {
      "adult": false,
      "backdrop_path": "/ImsfbmLmUKvjGr1pBcg5P3SFNs.jpg",
      "genre_ids": [
        12,
        28,
        878,
        53
      ],
      "id": 36668,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "X-Men: The Last Stand",
      "overview": "En X-Men: La decisión final, el último capítulo de la trilogía cinematográfica de los \"X-Men\", hay una \"cura\" para los mutantes que amenaza con alterar el curso de la historia. Por primera vez, los mutantes pueden elegir: seguir con su singularidad, aunque eso les aísle y les separe, o renunciar a sus poderes y convertirse en seres humanos normales. Los opuestos puntos de vista de los líderes mutantes, Charles Xavier, que aboga por la tolerancia, y Magneto, que cree en la supervivencia de los más aptos, se ven sometidos a la prueba definitiva: desencadenar la guerra que pondrá fin a todas las guerras...",
      "popularity": 1.352,
      "poster_path": "/fY43xX0k1raU7M9FZHwOj0WNYhF.jpg",
      "release_date": "2006-05-24",
      "title": "X-Men 3: La decisión final",
      "video": false,
      "vote_average": 6.4,
      "vote_count": 8734
    },
    {
      "adult": false,
      "backdrop_path": "/jkBEPKRq4HWlLwsMFMdDiYwaCle.jpg",
      "genre_ids": [
        28,
        12,
        14,
        878
      ],
      "id": 9738,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Fantastic Four",
      "overview": "El ambicioso Von Doom patrocina un viaje de exploración científica  del espacio, en el que participan él mismo y cuatro tripulantes. Todo discurre sin incidentes, hasta que detectan un error de cálculo en la velocidad con la que se les acerca una tormenta. En unos minutos, el umbral de este fenómeno atmosférico está sobre ellos. La estación espacial se ve engullida por turbulentas nubes de radiación cósmica que cambian el genoma de la tripulación. Su ADN se ve irrevocablemente alterado.... y ése va a ser su futuro. De regreso a la Tierra, los efectos de la exposición muestran rápidamente sus primeros síntomas brindando a cada uno de ellos poderes sobrenaturales, convirtiéndose en Los Cuatro Fantásticos: Míster Fantástico, La Chica Invisible, La Antorcha Humana y La Cosa.",
      "popularity": 29.916,
      "poster_path": "/ij3Nl6Jlx3CJBwXbIFaYYz1acna.jpg",
      "release_date": "2005-06-29",
      "title": "Los 4 fantásticos",
      "video": false,
      "vote_average": 5.8,
      "vote_count": 8540
    },
    {
      "adult": false,
      "backdrop_path": "/A8I20DNPLcusT0YFBAe1WumXiyU.jpg",
      "genre_ids": [
        28,
        14,
        878
      ],
      "id": 9947,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Elektra",
      "overview": "Elektra (Jennifer Garner), tras recuperarse de las mortales heridas sufridas en \"Daredevil\", se convierte en la más peligrosa asesina del mundo. Una vez asignada su última misión, Elektra tomará una decisión que llevará su vida en una nueva dirección... o la destruirá para siempre.",
      "popularity": 11.788,
      "poster_path": "/tPNM1iP7YS9w4OQsBOChLzbHmBF.jpg",
      "release_date": "2005-01-13",
      "title": "Elektra",
      "video": false,
      "vote_average": 5,
      "vote_count": 2147
    },
    {
      "adult": false,
      "backdrop_path": "/55885wQeb8XISRccwnfVJ7DDJFM.jpg",
      "genre_ids": [
        28,
        27,
        14
      ],
      "id": 36648,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Blade: Trinity",
      "overview": "Durante años, Blade ha luchado contra los vampiros sin que el mundo supiera lo que sucedía en los bajos fondos. Pero ahora, tras caer en las redes del FBI, se ve forzado a salir a la luz del día para unir sus fuerzas con un clan de humanos cazadores de vampiros que nunca supo que existían, los Nightstalkers. Junto a Abigail y Hannibal, Blade sigue la pista de una Antigua criatura que lo está acechando el vampiro original: Drácula.",
      "popularity": 25.769,
      "poster_path": "/zIkhgzbxoMiv3RF1Jmr3juglAQG.jpg",
      "release_date": "2004-12-08",
      "title": "Blade Trinity",
      "video": false,
      "vote_average": 5.9,
      "vote_count": 3455
    },
    {
      "adult": false,
      "backdrop_path": "/mVnqWRyC7Qkg7eyLkko8aYBDxb8.jpg",
      "genre_ids": [
        28,
        12,
        14
      ],
      "id": 558,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Spider-Man 2",
      "overview": "Han pasado dos años desde que el tranquilo Peter Parker dejó a Mary Jane Watson, su gran amor, y decidió seguir asumir sus responsabilidades como Spider-Man. Peter debe afrontar nuevos desafíos mientras lucha contra el don y la maldición de sus poderes equilibrando sus dos identidades: el escurridizo superhéroe Spider-Man y el estudiante universitario. Las relaciones con las personas que más aprecia están ahora en peligro de ser descubiertas con la aparición del poderoso villano de múltiples tentáculos Doctor Octopus, \"Doc Ock\". Su atracción por M.J. se hace más fuerte mientras lucha contra el impulso de abandonar su vida secreta y declarar su amor. Mientras tanto, M.J. ha seguido con su vida. Se ha embarcado en su carrera de actriz y tiene un nuevo hombre en su vida. La relación de Peter con su mejor amigo Harry Osborn se ha alejado por la creciente venganza de Harry contra Spider-Man, al que considera responsable de la muerte de su padre.",
      "popularity": 26.929,
      "poster_path": "/p9R3lUNzpHnivyGpKwEPUNGdmmH.jpg",
      "release_date": "2004-06-25",
      "title": "Spider-Man 2",
      "video": false,
      "vote_average": 7.2,
      "vote_count": 13643
    },
    {
      "adult": false,
      "backdrop_path": "/4iypY05iUKFh3luIiVAGUofvsCb.jpg",
      "genre_ids": [
        28,
        80,
        18
      ],
      "id": 7220,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "The Punisher",
      "overview": "Frank Castle (Thomas Jane) es un agente secreto del FBI que hasta el momento ha logrado una carrera intachable. Frank también es un ex operativo de las Fuerzas Especiales. Finalmente sale del campo de batalla para trabajar en una oficina y así poder tener una vida normal con su esposa e hijo. Será entonces cuando el mundo de Frank se viene abajo por el peor temor que siempre tuvo: Su familia es ejecutada como repercusión de su último trabajo. Ahora Castle busca castigar a los asesinos, para encontrar al final lo que menos esperaba: La redención.",
      "popularity": 35.003,
      "poster_path": "/bXEjRdWopGO4RhUlX0wdxMTT0Os.jpg",
      "release_date": "2004-04-15",
      "title": "The Punisher (El castigador)",
      "video": false,
      "vote_average": 6.3,
      "vote_count": 2462
    },
    {
      "adult": false,
      "backdrop_path": "/kYd1ZMWvG9K2Jeop3XWXcTpJ2dB.jpg",
      "genre_ids": [
        878,
        12,
        28
      ],
      "id": 1927,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Hulk",
      "overview": "Bruce Banner un brillante investigador en el campo de la tecnología genética, oculta un pasado doloroso que lo ha dejado estigmatizado. Su antigua novia, la investigadora Betty Ross (Jennifer Connelly), que perdió la paciencia esperando que recuperara la estabilidad emocional, fue testigo de un grave accidente sufrido por Banner en el laboratorio: debido a una explosión el cuerpo del científico absorbió una dosis letal de rayos gamma; desde entonces, Banner empezó a sentir en su interior la presencia de un ente peligroso y, a la vez, oscuramente atractivo. Mientras tanto, Hulk, una criatura salvaje y prodigiosamente fuerte aparece esporádicamente, dejando tras de sí una estela de destrucción. Se trata de una situación de emergencia que exige la intervención del ejército, encabezado por el padre de Betty, el general \"Thunderbolt\" Ross. Betty es la única que sospecha que Bruce tiene algo que ver con Hulk.",
      "popularity": 30.637,
      "poster_path": "/scLV1AO6TLi45N7AJanjYR48i78.jpg",
      "release_date": "2003-06-19",
      "title": "Hulk",
      "video": false,
      "vote_average": 5.5,
      "vote_count": 5225
    },
    {
      "adult": false,
      "backdrop_path": "/loixNIKBURXfPcND4noz7E8FqCS.jpg",
      "genre_ids": [
        12,
        28,
        878
      ],
      "id": 36658,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "X2",
      "overview": "Los mutantes son seres humanos con alguna variación genética que les dota de características especiales. También son la más moderna minoría perseguida del mundo. En medio de un clima de rabia y persecución, el profesor Xavier ha creado un instituto, un refugio, para estos seres poderosos. En este lugar los iniciados son preparados para aceptar y dominar sus habilidades, y ponerlas al servicio de la tolerancia y el combate contra la creciente histeria colectiva que está amenazando con su existencia. Pero la reputación de los mutantes será todavía peor cuando uno de ellos lanza un devastador ataque, lo que causa una pública recriminación hacia todos ellos y nuevos poderes para la Mutant Registration Act y William Stryker, un líder militar que pretende acabar con todos ellos centrándose en la escuela de X-Men.",
      "popularity": 1.49,
      "poster_path": "/bCZSdycquh4shRfNsrpHovkCSgy.jpg",
      "release_date": "2003-04-27",
      "title": "X-Men 2",
      "video": false,
      "vote_average": 7,
      "vote_count": 9162
    },
    {
      "adult": false,
      "backdrop_path": "/e7jIX02GiSwsgkU5lMpeKjwq2Zc.jpg",
      "genre_ids": [
        14,
        28
      ],
      "id": 9480,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Daredevil",
      "overview": "Adaptación del legendario héroe de cómic de Marvel -conocido como el Hombre sin Miedo-. El abogado Matt Murdock es ciego a causa de un residuo radioactivo, pero sus otros cuatro sentidos están especialmente agudizados. De día, Murdock representa a los oprimidos. Por la noche, es Daredevil, un vigilante enmascarado que acecha las oscuras calles de la ciudad, un implacable vengador de justicia.",
      "popularity": 18.972,
      "poster_path": "/o4ZpNHNjYIRSfYV3SYOaAnuHHLt.jpg",
      "release_date": "2003-02-14",
      "title": "Daredevil",
      "video": false,
      "vote_average": 5.2,
      "vote_count": 4577
    },
    {
      "adult": false,
      "backdrop_path": "/no2cllXSRA56LPipQnuPlg3RuTL.jpg",
      "genre_ids": [
        14,
        28
      ],
      "id": 557,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Spider-Man",
      "overview": "Peter Parker es un joven y tímido estudiante que vive con su tía May y su tío Ben desde la muerte de sus padres. Un día es mordido por una araña que ha sido modificada genéticamente, descubriendo al día siguiente que posee unos poderes poco habituales: tiene la fuerza y agilidad de una araña.",
      "popularity": 82.525,
      "poster_path": "/2ufIbl01RhJ9QkSUxD0UjDakxvk.jpg",
      "release_date": "2002-05-01",
      "title": "Spider-Man",
      "video": false,
      "vote_average": 7.3,
      "vote_count": 17052
    },
    {
      "adult": false,
      "backdrop_path": "/g8cjJHZFeZQ5GRbFiDp5jXgfOZW.jpg",
      "genre_ids": [
        14,
        27,
        28,
        53
      ],
      "id": 36586,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Blade II",
      "overview": "Una nueva raza de vampiros, los Reapers, surge para atacar tanto a los humanos como a los de su propia raza, causando el terror. El Consejo de la Sombra, un grupo de vampiros que teme por su supervivencia y que tiene su sede en Praga, contacta con Blade para que acabe con ellos.",
      "popularity": 26.962,
      "poster_path": "/4upKg9wQ6P86CjSlqI7wQ3ZM3Dz.jpg",
      "release_date": "2002-03-22",
      "title": "Blade II",
      "video": false,
      "vote_average": 6.5,
      "vote_count": 4185
    },
    {
      "adult": false,
      "backdrop_path": "/yGxMIIDSUvaXUjjJuIYZi40Jt3J.jpg",
      "genre_ids": [
        12,
        28,
        878
      ],
      "id": 36657,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "X-Men",
      "overview": "En un futuro cercano, la humanidad comienza a ver aparecer una nueva raza; los mutantes. Dotados de extraños y variados poderes, están agrupados en dos bandos: los que abogan por la integración y el entendimiento con la humanidad, encabezados por el doctor Charles Xavier, y los que buscan el enfrentamiento con una raza que consideran inferior y que les odia, dirigidos por Magnus, alias Magneto, un peligroso mutante con extraordinarios poderes.",
      "popularity": 1.364,
      "poster_path": "/bojMb5j1dOHvD1cKffI0AW9ARkk.jpg",
      "release_date": "2000-07-13",
      "title": "X-Men",
      "video": false,
      "vote_average": 7,
      "vote_count": 10260
    },
    {
      "adult": false,
      "backdrop_path": "/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg",
      "genre_ids": [
        27,
        28
      ],
      "id": 36647,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Blade",
      "overview": "En un mundo cohabitado en guerra por hombres y vampiros Blade es un vampiro que, al contrario que el resto, no se alimenta de humanos, y que pretende acabar con la raza de \"seres superiores\" que mordieron a su madre cuando estaba embarazada.",
      "popularity": 37.147,
      "poster_path": "/dCsTsFX4PT9wewpKYaddwPHYI3A.jpg",
      "release_date": "1998-08-21",
      "title": "Blade",
      "video": false,
      "vote_average": 6.8,
      "vote_count": 5259
    },
    {
      "adult": false,
      "backdrop_path": "/wQNYzjQKSZZ1eDJ0w1O62HPFDfN.jpg",
      "genre_ids": [
        28,
        878,
        12
      ],
      "id": 22059,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "The Fantastic Four",
      "overview": "The Fantastic Four es un largometraje de bajo presupuesto inédito que se completó en 1994. Creado para garantizar los derechos de autor de la propiedad, los productores nunca tuvieron la intención de lanzarlo, aunque el director, los actores y otros participantes no fueron informados de este hecho. Fue producida por el especialista de bajo presupuesto Roger Corman y Bernd Eichinger (quien también produjo otra película de Fantastic Four en 2005).",
      "popularity": 10.212,
      "poster_path": "/2jJoV3Lze514jOAPagF4Fkp5Cl8.jpg",
      "release_date": "1994-05-31",
      "title": "The Fantastic Four",
      "video": false,
      "vote_average": 4.4,
      "vote_count": 134
    },
    {
      "adult": false,
      "backdrop_path": "/GfYVmaRWrNzOfyuoCvtFquaPLW.jpg",
      "genre_ids": [
        28,
        12,
        878,
        10752
      ],
      "id": 13995,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Captain America",
      "overview": "Portovenere (Italia), 1936: tras presenciar la matanza de su familia, Tadzio De Santis, un niño-prodigio, es sometido a crueles experimentos por los científicos de Hitler y Mussolini. La Dra. Vaselli, que participaba en esos experimentos, decide desertar y huir a América... California (USA), 1943: Steve Rogers, un joven con polio, se presenta como voluntario para un experimento militar que le convertirá en el primero de un ejército de super-soldados. Después de que la Dra. Vaselli (quien dirigía este proyecto americano) sea asesinada por un espía nazi, Steve Rogers adoptará la identidad del Capitán América y viajará a la Europa ocupada por el Eje. Ahí no solo deberá combatir a los nazis y sus nuevas armas secretas, sino que enfrentará al antiguo Tadzio De Santis, hoy convertido en un super-soldado fascista: se trata de su diabólica némesis, el agente nazi Craneo Rojo.",
      "popularity": 16.136,
      "poster_path": "/lvHr3y3g63hrpXI3pSCLF62tRSZ.jpg",
      "release_date": "1990-12-14",
      "title": "Capitán América",
      "video": false,
      "vote_average": 4.5,
      "vote_count": 360
    },
    {
      "adult": false,
      "backdrop_path": "/tFmrdnfXM0p6ihMTFpptYOKEfSl.jpg",
      "genre_ids": [
        28,
        53
      ],
      "id": 8867,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "The Punisher",
      "overview": "Frank Castle, un agente secreto del FBI con un historial intachable, decide un día abandonar una profesión tan peligrosa para poder tener una vida familiar normal. Pero, precisamente entonces, su vida se hace añicos al cumplirse el peor de sus temores: su familia es asesinada como venganza por su último trabajo. Ahora vive aislado en las alcantarillas. Cuando llegue el momento, saldrá de su refugio para hacer pagar una cuenta muy cara a quienes en su día asesinaron a su mujer e hijo.",
      "popularity": 19.041,
      "poster_path": "/5rdn37u3OEpAhjWAyJvsJnTPIay.jpg",
      "release_date": "1989-10-05",
      "title": "The Punisher (Vengador)",
      "video": false,
      "vote_average": 5.7,
      "vote_count": 483
    },
    {
      "adult": false,
      "backdrop_path": "/t3wX0hMH0esnx4SZEbugYCnCoMl.jpg",
      "genre_ids": [
        35,
        14,
        878
      ],
      "id": 10658,
      "media_type": "movie",
      "original_language": "en",
      "original_title": "Howard the Duck",
      "overview": "Desde un lejano planeta, y debido a un error de un laboratorio espacial, llega a La Tierra teletransportado un extraño personaje, un pato que dice llamarse Howard. Es acogido en casa de Beberly, una joven que es vocal de un grupo de rock. Cuando el doctor Jenin intenta devolverle a su planeta, la energia diabólica del experimento le atrapa, transformandole en el terrible Señor de las Tinieblas y Howard tendrá que enfrentarse a él.",
      "popularity": 12.339,
      "poster_path": "/sRidv4QitkAKDzgwOdRrVDJuWNG.jpg",
      "release_date": "1986-08-01",
      "title": "Howard, un nuevo héroe",
      "video": false,
      "vote_average": 5.4,
      "vote_count": 872
    }
  ],
  "item_count": 59,
  "iso_639_1": "en",
  "name": "The Marvel Universe",
  "poster_path": "/coJVIUEOToAEGViuhclM7pXC75R.jpg"
}